{"translation-revision-date":"2021-03-19 09:01:21+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"<p>This month all WordPress.com accounts will receive sidebar and menu updates, making it easier to manage your site from the left sidebar.<\/p><p><Link>Learn more<\/Link><\/p>":["<p>Deze maand ontvangen alle WordPress.com accounts updates voor de menu's en zijbalk, waardoor het gemakkelijker wordt om je site vanaf de linker zijbalk te beheren. <\/p><p><Link> Meer informatie<\/Link><\/p>"],"Easier navigation":["Gemakkelijkere navigatie"],"<p>Instantly convert any page or post’s text into an Anchor podcast. This new text-to-speech feature automatically transforms your written words into speech – no voice recording required.<\/p><p><Link>Learn more<\/Link><\/p>":["<p>Converteer elke pagina of de tekst van een bericht onmiddellijk naar een Anchor podcast. Deze nieuwe tekst-naar-spraak-functie zet automatisch je geschreven woorden om in spraak - geen spraakopname vereist.<\/p><p><Link>Kom meer te weten<\/Link><\/p>"],"Create podcast episodes automatically":["Maak automatisch podcast afleveringen"],"What's New at WordPress.com":["Wat is er nieuw bij WordPress.com"],"What's new":["Wat is er nieuw"],"<p>Introducing our freshly-launched Blank Canvas theme, which is optimized for single-page websites.<\/p><p><Link>Learn more<\/Link><\/p>":["<p>Maak kennis met ons pas gelanceerde Blank Canvas-thema, dat is geoptimaliseerd voor sites met één pagina.<\/p><p><Link>Meer informatie<\/Link><\/p>"],"Quickly build single-page websites":["Bouw snel sites met één pagina"],"<p>You can now drag and drop Blocks, and even Block Patterns, into your content directly from the Block Inserter.<\/p><p><Link>Learn more<\/Link><\/p>":["<p>Je kan nu blokken, en zelfs blokpatronen rechtstreeks vanuit de blok inserter naar je inhoud verslepen.<\/p><p><Link>Meer informatie<\/Link><\/p>"],"Drag and drop blocks and patterns in the editor":["Versleep en plaats blokken en patronen in de editor"],"Close":["Sluiten"]}},"comment":{"reference":"whats-new\/dist\/whats-new.js"}}